Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/ohcan_lahkai_fi/pj_avust_hakuilm_2015.pdf.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee PUHEENJOHTAJAN AVUSTAJAA
sme: Sámediggi ohcá SÁGAJOĐIHEADDJI VEAHKI

source: määräaikaiseen virkasuhteeseen.
sme: mearreáigásaš virgegaskavuhtii.

source: Työ alkaa sopimuksen mukaan ja kestää 31.12.2015 saakka.
sme: Bargu álgá soahpamuša mielde ja bistá 31.12.2015 rádjai.

source: Kelpoisuusehtona on tehtävän edellyttämä soveltuva ylempi korkeakoulututkinto ja saamen kielen taito (asetus 1727/95).
sme: Gelbbolašvuođagáibádussan lea barggu gáibidan bajit allaskuvladutkkus ja sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää laajaa saamelaiskulttuurin tuntemusta sekä hyvää englannin kielen taitoa.
sme: Barggu menestuvvi dikšun gáibida viiddis sámekultuvrra dovdama sihke buori eaŋgalsgiela dáiddu.

source: Tehtävänkuvaan kuuluu tavanomaisten avustajan töiden lisäksi vaativia valmistelutehtäviä.
sme: Doaibmagovvii gullet veahki bargguid lassin gáibideaddji válmmaštallanbarggut.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrášuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / III mukaan (peruspalkka 2502,82 euroa / kk).
sme: / III mielde (vuođđobálká 2502,82 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 %:a sámeguovllu lassi ja bargohárjánumi mielde mearrášuvvet ahkelasit.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 16.4.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai info@samediggi.fi Lisätietoja työstä antaa saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio, puh. 050-3001780.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 16.4.2015 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár dahje info@samediggi.fi Lassidieđieđuid barggus addá sámedikki ságajođiheaddji Tiina Sanila-Aikio, tel. 050-3001780.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doaimmaide sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi

source: Inarissa 1.4.2015 Saamelaiskäräjät
sme: Anáris 1.4.2015 Sámediggi
